tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "fish"
brew "git-town"
brew "python@3.9"
brew "pipenv"
brew "prettier"
brew "pyenv"
brew "yarn"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "authy"
cask "bettertouchtool"
cask "docker"
cask "fliqlo"
cask "font-droid-sans-mono-nerd-font"
cask "fork"
cask "google-chrome"
cask "slack"
cask "sublime-merge"
cask "visual-studio-code"
